IdeaRS.OpenModel.Result.ResultOfIncrement
Result of internal forces in the one position

IdeaRS.OpenModel.Result.ResultOfIncrement.Increment
Increment of load case

IdeaRS.OpenModel.Result.ResultOfIncrement.AxialForce
Axial force

IdeaRS.OpenModel.Result.ResultOfIncrement.AxialStress
Axial stress

IdeaRS.OpenModel.Result.ResultOfIncrement.AxialStrain
Axial strain